<pad>	0
<unk>	0
<s>	0
</s>	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
in	-3
on	-4
le	-5
at	-6
‚ĖĀthe	-7
er	-8
is	-9
an	-10
en	-11
‚ĖĀs	-12
re	-13
‚ĖĀo	-14
‚ĖĀp	-15
‚ĖĀ{	-16
ti	-17
al	-18
‚ĖĀc	-19
or	-20
‚ĖĀof	-21
‚ĖĀw	-22
st	-23
‚ĖĀb	-24
it	-25
ar	-26
‚ĖĀf	-27
‚ĖĀin	-28
‚ĖĀm	-29
‚ĖĀe	-30
si	-31
‚ĖĀan	-32
‚ĖĀ{\	-33
ed	-34
‚ĖĀd	-35
la	-36
es	-37
}}	-38
ing	-39
‚ĖĀ(	-40
ati	-41
ent	-42
yst	-43
‚ĖĀis	-44
qu	-45
om	-46
ac	-47
‚ĖĀand	-48
ic	-49
tion	-50
yle	-51
‚ĖĀ\	-52
pla	-53
um	-54
ve	-55
ation	-56
dis	-57
‚ĖĀth	-58
un	-59
displa	-60
ystyle	-61
displaystyle	-62
‚ĖĀto	-63
ang	-64
ro	-65
‚ĖĀn	-66
angle	-67
‚ĖĀ)	-68
‚ĖĀbe	-69
ot	-70
_{	-71
‚ĖĀ|	-72
‚ĖĀre	-73
‚ĖĀ2	-74
as	-75
im	-76
ly	-77
ct	-78
‚ĖĀT	-79
{\	-80
ant	-81
‚ĖĀx	-82
ri	-83
‚ĖĀ=	-84
‚ĖĀh	-85
‚ĖĀ,	-86
ch	-87
tic	-88
ul	-89
‚ĖĀqu	-90
^{	-91
‚ĖĀfor	-92
‚ĖĀA	-93
‚ĖĀthat	-94
us	-95
‚ĖĀst	-96
ll	-97
‚ĖĀl	-98
‚ĖĀ1	-99
‚ĖĀas	-100
antum	-101
et	-102
per	-103
‚ĖĀThe	-104
‚ĖĀ}	-105
‚ĖĀsp	-106
‚ĖĀex	-107
ave	-108
‚ĖĀon	-109
unc	-110
‚ĖĀquantum	-111
‚ĖĀpro	-112
‚ĖĀB	-113
‚ĖĀg	-114
‚ĖĀH	-115
‚ĖĀ‚ü©	-116
rangle	-117
gh	-118
ol	-119
‚ĖĀcon	-120
ow	-121
rac	-122
‚ĖĀpar	-123
‚ĖĀme	-124
ter	-125
ate	-126
}\	-127
ab	-128
‚ĖĀare	-129
‚ĖĀI	-130
‚ĖĀ_{	-131
ce	-132
hb	-133
‚ĖĀv	-134
il	-135
‚ĖĀi	-136
ith	-137
am	-138
ut	-139
^{2	-140
‚ĖĀwith	-141
se	-142
‚ĖĀcan	-143
‚ĖĀpartic	-144
her	-145
‚ĖĀby	-146
‚ĖĀde	-147
‚ĖĀS	-148
‚ĖĀ‚ąí	-149
unction	-150
‚ĖĀwave	-151
ity	-152
cal	-153
‚ĖĀsu	-154
ple	-155
de	-156
‚ĖĀit	-157
‚ĖĀpo	-158
frac	-159
ure	-160
ght	-161
ver	-162
‚ĖĀparticle	-163
‚ĖĀwh	-164
‚ĖĀcom	-165
ding	-166
ert	-167
‚ĖĀfunction	-168
ener	-169
‚ĖĀk	-170
mat	-171
‚ĖĀ^	-172
int	-173
‚ĖĀequ	-174
psi	-175
‚ĖĀŌą	-176
‚ĖĀ‚ü®	-177
em	-178
ft	-179
‚ĖĀ.	-180
‚ĖĀr	-181
‚ĖĀnot	-182
ment	-183
langle	-184
‚ĖĀph	-185
ace	-186
hat	-187
res	-188
‚ĖĀor	-189
‚ĖĀ0	-190
‚ĖĀE	-191
‚ĖĀmo	-192
‚ĖĀus	-193
ci	-194
‚ĖĀIn	-195
‚ĖĀequation	-196
ig	-197
‚ĖĀńß	-198
}}\	-199
du	-200
ates	-201
ur	-202
‚ĖĀat	-203
‚ĖĀP	-204
ich	-205
hbar	-206
‚ĖĀwhe	-207
‚ĖĀő®	-208
ator	-209
able	-210
chan	-211
‚ĖĀstate	-212
‚ĖĀspace	-213
ect	-214
‚ĖĀF	-215
ff	-216
sition	-217
‚ĖĀinter	-218
ics	-219
‚ĖĀwhich	-220
‚ĖĀrel	-221
ystem	-222
eg	-223
‚ĖĀmechan	-224
pp	-225
‚ĖĀ+	-226
ally	-227
ay	-228
sion	-229
Psi	-230
‚ĖĀsystem	-231
‚ĖĀ"	-232
ated	-233
ell	-234
ad	-235
left	-236
id	-237
ssi	-238
orm	-239
‚ĖĀtim	-240
right	-241
ir	-242
hi	-243
ble	-244
ist	-245
‚ĖĀent	-246
‚ĖĀmechanics	-247
‚ĖĀal	-248
el	-249
iv	-250
gy	-251
‚ĖĀthis	-252
ther	-253
}}}	-254
mathb	-255
ations	-256
ds	-257
‚ĖĀTh	-258
‚ĖĀN	-259
‚ĖĀmeas	-260
‚ĖĀtime	-261
bs	-262
perator	-263
‚ĖĀun	-264
lect	-265
ctor	-266
‚ĖĀone	-267
te	-268
oment	-269
ou	-270
‚ĖĀdi	-271
‚ĖĀener	-272
wo	-273
‚ĖĀC	-274
ution	-275
erta	-276
der	-277
r√∂	-278
‚ĖĀmat	-279
‚ĖĀwhere	-280
‚ĖĀmoment	-281
dinger	-282
‚ĖĀmeasure	-283
‚ĖĀform	-284
chr√∂	-285
chr√∂dinger	-286
ron	-287
‚ĖĀtwo	-288
ag	-289
vector	-290
‚ĖĀposition	-291
ber	-292
‚ĖĀW	-293
‚ĖĀco	-294
‚ĖĀenergy	-295
‚ĖĀL	-296
erm	-297
‚ĖĀThis	-298
‚ĖĀse	-299
mathbf	-300
‚ĖĀmomentum	-301
lit	-302
ysi	-303
‚ĖĀexp	-304
‚ĖĀM	-305
rom	-306
ence	-307
enti	-308
‚ĖĀres	-309
‚ĖĀoperator	-310
‚ĖĀtr	-311
‚ĖĀSchr√∂dinger	-312
‚ĖĀstates	-313
ari	-314
rib	-315
‚ĖĀother	-316
av	-317
ult	-318
‚ĖĀint	-319
‚ĖĀexper	-320
‚ĖĀentangle	-321
)\	-322
end	-323
iment	-324
abil	-325
‚ĖĀapp	-326
^{2}}	-327
1}	-328
ine	-329
form	-330
‚ĖĀexperiment	-331
so	-332
{2	-333
‚ĖĀelect	-334
dot	-335
par	-336
^{2}	-337
bert	-338
‚ĖĀvector	-339
‚ĖĀphysi	-340
‚ĖĀprob	-341
‚ĖĀparticles	-342
lo	-343
‚ĖĀprobabil	-344
po	-345
ta	-346
‚ĖĀunc	-347
‚ĖĀ|\	-348
ma	-349
ory	-350
‚ĖĀall	-351
‚ĖĀwas	-352
‚ĖĀ‚Ā°	-353
erv	-354
istic	-355
lassi	-356
ome	-357
‚ĖĀli	-358
inty	-359
‚ĖĀsuch	-360
ertainty	-361
ak	-362
ite	-363
cc	-364
th	-365
‚ĖĀfrom	-366
‚ĖĀprodu	-367
ach	-368
|\	-369
fin	-370
red	-371
‚ĖĀfo	-372
‚ĖĀobs	-373
,\	-374
li	-375
‚ĖĀD	-376
alu	-377
ans	-378
lassical	-379
)=	-380
ck	-381
ge	-382
bo	-383
ame	-384
fer	-385
‚ĖĀuncertainty	-386
und	-387
‚ĖĀdes	-388
olution	-389
rix	-390
‚ĖĀgener	-391
ho	-392
ase	-393
pon	-394
sig	-395
‚ĖĀŌÉ	-396
‚ĖĀ19	-397
‚ĖĀj	-398
‚ĖĀspin	-399
xt	-400
ous	-401
-\	-402
ore	-403
‚ĖĀdesc	-404
‚ĖĀz	-405
‚ĖĀcal	-406
)}	-407
iz	-408
‚ĖĀ/	-409
‚ĖĀtheory	-410
\\	-411
‚ĖĀŌÜ	-412
and	-413
own	-414
‚ĖĀbut	-415
led	-416
unn	-417
‚ĖĀits	-418
‚ĖĀhave	-419
.}	-420
‚ĖĀim	-421
‚ĖĀhas	-422
‚ĖĀŌÄ	-423
uld	-424
sigma	-425
‚ĖĀdiff	-426
‚ĖĀelectron	-427
ra	-428
‚ĖĀ[	-429
igen	-430
‚ĖĀHil	-431
‚ĖĀnum	-432
‚ĖĀeigen	-433
‚ĖĀ]	-434
‚ĖĀ}}	-435
‚ĖĀFor	-436
‚ĖĀdis	-437
‚ĖĀcomple	-438
‚ĖĀHilbert	-439
ties	-440
‚ĖĀclassical	-441
ary	-442
rin	-443
‚ĖĀobserv	-444
‚ĖĀproduct	-445
‚ĖĀprobability	-446
pi	-447
phi	-448
rt	-449
‚ĖĀgiv	-450
sq	-451
‚ĖĀR	-452
lan	-453
sqrt	-454
‚ĖĀused	-455
ega	-456
ens	-457
ativ	-458
‚ĖĀvari	-459
‚ĖĀconst	-460
‚ĖĀfunctions	-461
tw	-462
‚ĖĀev	-463
‚ĖĀle	-464
ical	-465
‚ĖĀtunn	-466
resent	-467
all	-468
een	-469
ular	-470
ction	-471
tween	-472
‚ĖĀeach	-473
‚ĖĀdiffer	-474
‚ĖĀbetween	-475
‚ĖĀmeasurement	-476
(\	-477
mon	-478
ust	-479
rinci	-480
‚ĖĀne	-481
‚ĖĀsh	-482
text	-483
ension	-484
ential	-485
‚ĖĀabo	-486
‚ĖĀprinci	-487
‚ĖĀbas	-488
‚ĖĀrep	-489
‚ĖĀŌČ	-490
‚ĖĀ‚ąě	-491
‚ĖĀif	-492
‚ĖĀwe	-493
‚ĖĀthese	-494
ss	-495
ces	-496
‚ĖĀany	-497
‚ĖĀcor	-498
‚ĖĀnon	-499
‚ĖĀphot	-500
‚ĖĀnumber	-501
‚ĖĀ‚ąę	-502
rou	-503
‚ĖĀpat	-504
imension	-505
‚ĖĀprinciple	-506
=\	-507
sed	-508
‚ĖĀso	-509
rier	-510
‚ĖĀsim	-511
‚ĖĀalso	-512
‚ĖĀsome	-513
‚ĖĀdescrib	-514
‚ĖĀG	-515
hem	-516
.:	-517
_{0	-518
‚ĖĀdist	-519
elling	-520
ample	-521
co	-522
lic	-523
‚ĖĀresult	-524
,}	-525
fty	-526
oth	-527
‚ĖĀlo	-528
infty	-529
‚ĖĀtrans	-530
act	-531
ill	-532
ste	-533
‚ĖĀar	-534
‚ĖĀdet	-535
mb	-536
ard	-537
‚ĖĀkn	-538
dots	-539
‚ĖĀthan	-540
‚ĖĀthen	-541
‚ĖĀthere	-542
‚ĖĀinc	-543
‚ĖĀ{1}	-544
^{2}\	-545
‚ĖĀmore	-546
‚ĖĀonly	-547
ph	-548
‚ĖĀJ	-549
ten	-550
omega	-551
‚ĖĀexample	-552
‚ĖĀentanglement	-553
lu	-554
‚ĖĀver	-555
‚ĖĀlight	-556
hen	-557
tive	-558
‚ĖĀboth	-559
‚ĖĀline	-560
‚ĖĀvalu	-561
‚ĖĀtunnelling	-562
del	-563
iel	-564
ner	-565
pre	-566
ted	-567
ality	-568
‚ĖĀrepresent	-569
‚ĖĀper	-570
‚ĖĀdefin	-571
‚ĖĀgiven	-572
‚ĖĀsuper	-573
‚ĖĀsolution	-574
pe	-575
‚ĖĀV	-576
bit	-577
ced	-578
‚ĖĀIt	-579
‚ĖĀconstant	-580
‚ĖĀma	-581
‚ĖĀman	-582
‚ĖĀsame	-583
‚ĖĀslit	-584
‚ĖĀinterfer	-585
‚ĖĀO	-586
‚ĖĀu	-587
={\	-588
‚ĖĀla	-589
ever	-590
‚ĖĀimp	-591
‚ĖĀgeneral	-592
hr	-593
({\	-594
ative	-595
‚ĖĀPlan	-596
‚ĖĀusing	-597
‚ĖĀphoton	-598
ion	-599
‚ĖĀbo	-600
‚ĖĀpa	-601
ance	-602
pend	-603
hemati	-604
matrix	-605
‚ĖĀPlanck	-606
‚ĖĀexpres	-607
tim	-608
‚ĖĀch	-609
‚ĖĀdo	-610
‚ĖĀwor	-611
‚ĖĀatom	-612
‚ĖĀwill	-613
‚ĖĀphysic	-614
est	-615
ton	-616
‚ĖĀ(\	-617
‚ĖĀno	-618
‚ĖĀfre	-619
‚ĖĀbasis	-620
‚ĖĀinterpre	-621
‚ĖĀphysical	-622
‚ĖĀoperators	-623
),	-624
‚ĖĀHe	-625
‚ĖĀsm	-626
rough	-627
otential	-628
ativistic	-629
not	-630
ensity	-631
‚ĖĀpossi	-632
‚ĖĀcalled	-633
‚ĖĀcomplex	-634
‚ĖĀentangled	-635
‚ĖĀpotential	-636
^{\	-637
anti	-638
‚ĖĀbec	-639
‚ĖĀ^{2}}	-640
‚ĖĀlinear	-641
ke	-642
cre	-643
ort	-644
‚ĖĀhe	-645
‚ĖĀpre	-646
‚ĖĀcont	-647
‚ĖĀknown	-648
‚ĖĀmathemati	-649
sum	-650
llow	-651
ffect	-652
‚ĖĀover	-653
‚ĖĀterm	-654
‚ĖĀthrough	-655
con	-656
ign	-657
‚ĖĀwhen	-658
ne	-659
}{\	-660
‚ĖĀ{2	-661
‚ĖĀacc	-662
tions	-663
‚ĖĀcase	-664
‚ĖĀquanti	-665
pt	-666
rel	-667
the	-668
tern	-669
‚ĖĀsystems	-670
‚ĖĀobservable	-671
).	-672
..	-673
‚ĖĀ‚čÖ	-674
aus	-675
ric	-676
‚ĖĀwav	-677
‚ĖĀbeen	-678
owever	-679
‚ĖĀfollow	-680
di	-681
‚ĖĀ3	-682
are	-683
equ	-684
‚ĖĀob	-685
imit	-686
ject	-687
‚ĖĀket	-688
‚ĖĀset	-689
respon	-690
\,	-691
og	-692
olv	-693
‚ĖĀmay	-694
style	-695
position	-696
textstyle	-697
‚ĖĀrelation	-698
‚ĖĀU	-699
ies	-700
rit	-701
‚ĖĀDi	-702
‚ĖĀen	-703
berg	-704
‚ĖĀfin	-705
‚ĖĀout	-706
‚ĖĀmany	-707
‚ĖĀthey	-708
‚ĖĀdifferent	-709
‚ĖĀinterference	-710
‚ĖĀmathematical	-711
ng	-712
‚ĖĀŌĀ	-713
‚ĖĀwo	-714
sider	-715
‚ĖĀwould	-716
‚ĖĀ{1}{2	-717
pendent	-718
‚ĖĀ4	-719
‚ĖĀBo	-720
‚ĖĀgre	-721
ature	-722
ingle	-723
stein	-724
‚ĖĀsmall	-725
‚ĖĀwaves	-726
‚ĖĀeffect	-727
‚ĖĀcorrespon	-728
ass	-729
ents	-730
irst	-731
‚ĖĀDirac	-732
instein	-733
‚ĖĀpossible	-734
ty	-735
‚ĖĀy	-736
‚ĖĀ‚ąó	-737
pic	-738
xim	-739
‚ĖĀIf	-740
‚ĖĀvi	-741
‚ĖĀbar	-742
‚ĖĀinto	-743
‚ĖĀappro	-744
‚ĖĀsingle	-745
‚ĖĀeigenst	-746
‚ĖĀ‚Č•	-747
^{*	-748
geq	-749
ong	-750
ule	-751
ized	-752
‚ĖĀsin	-753
‚ĖĀspe	-754
‚ĖĀinner	-755
‚ĖĀsepar	-756
imensional	-757
ake	-758
ere	-759
ket	-760
ord	-761
cdot	-762
egin	-763
}}{\	-764
‚ĖĀhis	-765
‚ĖĀfiel	-766
enberg	-767
‚ĖĀlimit	-768
‚ĖĀvalue	-769
‚ĖĀbarrier	-770
formation	-771
‚ĖĀem	-772
ined	-773
velo	-774
‚ĖĀinv	-775
ating	-776
begin	-777
‚ĖĀnorm	-778
‚ĖĀfirst	-779
‚ĖĀtheir	-780
isenberg	-781
‚ĖĀdensity	-782
‚ĖĀinterpret	-783
‚ĖĀsolutions	-784
vi	-785
‚ĖĀ‚ą£	-786
‚ĖĀway	-787
‚ĖĀcomp	-788
‚ĖĀabove	-789
‚ĖĀinclu	-790
‚ĖĀmatrix	-791
‚ĖĀEinstein	-792
‚ĖĀsuperposition	-793
dx	-794
sp	-795
-{\	-796
mid	-797
rog	-798
‚ĖĀam	-799
tial	-800
‚ĖĀuse	-801
‚ĖĀpath	-802
‚ĖĀpoint	-803
‚ĖĀproper	-804
‚ĖĀphysics	-805
‚ĖĀHeisenberg	-806
pen	-807
son	-808
‚ĖĀad	-809
‚ĖĀunder	-810
‚ĖĀformul	-811
function	-812
ribution	-813
‚ĖĀelectrons	-814
‚ĖĀQ	-815
‚ĖĀ‚ąĎ	-816
alk	-817
ise	-818
‚ĖĀro	-819
_{0}	-820
‚ĖĀ}{\	-821
‚ĖĀcomm	-822
‚ĖĀinequ	-823
‚ĖĀmodel	-824
‚ĖĀconsider	-825
‚ĖĀparticular	-826
ian	-827
lis	-828
ose	-829
out	-830
ree	-831
‚ĖĀ=\	-832
olds	-833
ities	-834
‚ĖĀtalk	-835
&\	-836
od	-837
‚ĖĀK	-838
‚ĖĀ...	-839
‚ĖĀcannot	-840
‚ĖĀvariable	-841
‚ĖĀinformation	-842
cul	-843
ger	-844
eting	-845
‚ĖĀwell	-846
‚ĖĀabout	-847
‚ĖĀnotation	-848
‚ĖĀrelations	-849
‚ĖĀőĪ	-850
ann	-851
hed	-852
ile	-853
amil	-854
quen	-855
ulti	-856
‚ĖĀbeh	-857
‚ĖĀBell	-858
‚ĖĀfound	-859
‚ĖĀ	-860
e	-861
t	-862
a	-863
i	-864
n	-865
s	-866
o	-867
r	-868
l	-869
h	-870
c	-871
d	-872
p	-873
m	-874
u	-875
f	-876
\	-877
y	-878
g	-879
{	-880
}	-881
b	-882
,	-883
w	-884
v	-885
.	-886
x	-887
(	-888
)	-889
2	-890
q	-891
|	-892
=	-893
1	-894
k	-895
^	-896
_	-897
-	-898
T	-899
A	-900
B	-901
0	-902
H	-903
P	-904
‚ü©	-905
I	-906
S	-907
"	-908
z	-909
‚ąí	-910
+	-911
E	-912
:	-913
Ōą	-914
‚ü®	-915
j	-916
N	-917
ńß	-918
ő®	-919
F	-920
C	-921
/	-922
L	-923
'	-924
3	-925
9	-926
M	-927
W	-928
√∂	-929
‚Äď	-930
D	-931
4	-932
R	-933
‚Ā°	-934
O	-935
&	-936
ŌÜ	-937
G	-938
ŌÉ	-939
ŌÄ	-940
V	-941
[	-942
]	-943
J	-944
ŌČ	-945
‚ąě	-946
5	-947
‚ąę	-948
6	-949
8	-950
U	-951
7	-952
‚čÖ	-953
;	-954
Q	-955
ŌĀ	-956
*	-957
X	-958
‚ąó	-959
‚Č•	-960
K	-961
‚ą£	-962
‚ąĎ	-963
őĪ	-964
ő¶	-965
~	-966
őĽ	-967
őī	-968
√ó	-969
‚Ä≤	-970
‚ąā	-971
!	-972
őĺ	-973
Z	-974
őĒ	-975
‚ąá	-976
őł	-977
‚čĮ	-978
ő©	-979
>	-980
Y	-981
‚ÄĖ	-982
Ōá	-983
‚ąą	-984
‚čģ	-985
őĶ	-986
‚Č§	-987
‚ÄĒ	-988
‚Ä†	-989
‚äó	-990
‚Üí	-991
‚Čą	-992
¬∑	-993
ŌĄ	-994
<	-995
